Repository: Linkid/www.ain7.org
Catalog: ain7/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Are you sure you want to do this action?
fr: Souhaitez-vous vraiment effectuer cette action ?

source: AIn7 organized events
fr: Événements organisés par l'AIn7

source: AIn7 news
fr: Actualité AIn7

source: published in directory and website
fr: publié dans l'annuaire papier et sur le site web

source: published in website only
fr: publié uniquement sur le site web

source: published in directory only
fr: publié uniquement dans l'annuaire papier

source: private
fr: privé

source: Something was wrong in the form you filled. No modification done.
fr: Certains champs ont été incorrectement remplis. Aucune modification effectuée.

source: modifier
fr: Auteur de la dernière modification

source: last changed at
fr: Modifié pour la dernière fois à

source: Cash
fr: Espèce

source: Cheque
fr: Chèque

source: Card
fr: Carte bancaire

source: Transfer
fr: Virement

source: Other
fr: Autre

source: member
fr: membre

source: payment
fr: Paiement

source: Dues amount
fr: Montant de cotisation

source: Newspaper amount
fr: Montant Canal N7

source: Tender type
fr: Mode de paiement

source: validated
fr: Validé

source: subscription date
fr: date d'adhésion

source: start year
fr: début (année)

source: end year
fr: fin (année)

source: Subscription
fr: Adhésions

source: Promotions before %(year)s
fr: Promotions antérieures à %(year)s

source: Promotions from %(start_year)s to %(end_year)s
fr: Promotions %(start_year)s à %(end_year)s

source: Retired
fr: Retraité

source: Donator
fr: Bienfaiteur

source: Unemployed (with voucher)
fr: Sans emploi (sur justificatif)

source: Student, for three years
fr: Étudiante, trois ans

source: Student, for two years
fr: Étudiante, deux ans

source: Student, for one year
fr: Étudiante, un an

source: Support
fr: Soutien

source: Duration
fr: Durée

source: Do you really want to validate this subscription
fr: Souhaitez-vous vraiment valider cette adhésion

source: Subscription successfully validated
fr: Adhésion validée avec succès

source: Do you really want to delete this subscription
fr: Souhaitez-vous vraiment supprimer cette adhésion

source: Subscription successfully deleted
fr: Adhésion effacée avec succès

source: Adding a subscription for
fr: Ajout d'une adhésion pour

source: You already have an active subscription.
fr: Vous avez déjà une adhésion active.

source: AIn7 subscription request registered
fr: Votre demande d'adhésion à l'AIn7 a été enregistrée

source: Hi %(firstname)s, We have registered your subscription request for the next year to the association AIn7. Your subscription will be validated as soon as we have received your payment. All the AIn7 Team would like to thanks you for you support. See you on the website or at one of our events. Cheers, AIn7 Team
fr: Bonjour %(firstname)s, Nous venons d'enregistrer votre adhésion pour l'année à venir à l'AIn7. Votre adhésion sera validée dès la réception de votre paiement. Toute l'équipe de l'AIn7 vous remercie pour votre soutien. En espérant vous rencontrer sur le site ou lors de l'un de nos prochains événements Amicalement, L'équipe de l'AIn7

source: Modifications have been successfully saved.
fr: Les modifications ont été correctement enregistrées.

source: Modification of configuration
fr: Modifier une configuration

source: Do you really want to delete this configuration
fr: Souhaitez-vous vraiment supprimer cette configuration

source: Configuration successfully deleted.
fr: La configuration sélectionnée a été supprimée avec succès.

source: Last name
fr: Nom

source: First name
fr: Prénom

source: Promo year
fr: Année de promotion

source: Track
fr: Filière

source: organization
fr: entreprise

source: Nationality
fr: Nationalité

source: Date of birth
fr: Date de naissance

source: Sex
fr: Sexe

source: Invalid date of birth
fr: Date de naissance incorrecte

source: The entered nationality does not exist.
fr: La nationalité saisie n'existe pas.

source: The entered year of promotion does not exist.
fr: L'année de promotion saisie n'existe pas.

source: The entered track does not exist.
fr: La filière saisie n'existe pas.

source: There is no year of promotion and track associated.
fr: L'association filière et année de promotion inexistante.

source: birth date
fr: date de naissance

source: nationality
fr: nationalité

source: death date
fr: date de décès

source: Birth date is later than death date.
fr: La date de naissance est postérieure à la date de décès.

source: country
fr: pays

source: The entered country does not exist.
fr: Le pays saisi n'existe pas.

source: Login:
fr: Identifiant:

source: Password:
fr: Mot de passe:

source: New password:
fr: Nouveau mot de passe:

source: Confirm password:
fr: Confirmer le mot de passe:

source: Password doesn't match.
fr: Les mot de passe ne correspondent pas.

source: name
fr: nom

source: person type
fr: type de personne

source: person types
fr: types de personne

source: member type
fr: type de membre

source: activity
fr: activité

source: status
fr: statut

source: marital status
fr: statut marital

source: decoration
fr: décoration

source: ceremonial duty
fr: fonction honorifique

source: ceremonial duties
fr: fonctions honorifiques

source: initials
fr: initiales

source: line1
fr: ligne 1

source: line2
fr: ligne 2

source: zip code
fr: code postal

source: city
fr: ville

source: phone number
fr: numéro de téléphone

source: web site
fr: site internet

source: email
fr: courriel

source: school
fr: école

source: active
fr: actif

source: year
fr: année

source: Year
fr: Année

source: Promo Year
fr: Année de promotion

source: Promo
fr: Année de promotion

source: Male
fr: Masculin

source: Female
fr: Féminin

source: user
fr: utilisateur

source: Complete name
fr: Nom complet

source: maiden name
fr: nom de jeune fille

source: Birth date
fr: Date de naissance

source: sex
fr: sexe

source: person
fr: personne

source: Person Private Data
fr: Données personnelles

source: children number
fr: nombre d'enfants

source: Nick name
fr: Surnom

source: Promos
fr: Promotions

source: decorations
fr: décorations

source: Display my professional cursus in the directory
fr: Afficher mon parcours professionnel dans l'annuaire

source: Display my CV in the job service section
fr: Rendre mon CV accessible dans le service emploi

source: Receive job offers by email
fr: Recevoir les offres d'emploi par courriel

source: CV title
fr: Titre du CV

source: AIn7 member
fr: Membre AIn7

source: Fix
fr: Tél. fixe

source: Mobile
fr: Tél. portable

source: number
fr: nombre

source: confidentiality
fr: confidentialité

source: address type
fr: type d'adresse

source: address types
fr: types d'adresse

source: address line1
fr: adresse ligne 1

source: address line2
fr: adresse ligne 2

source: is valid
fr: est valide

source: Address
fr: Adresse

source: preferred
fr: favori

source: identifier
fr: identifiant

source: instant_messaging
fr: messagerie instantanée

source: blog on planet
fr: Blog agrégé sur le Planet

source: network
fr: réseau

source: channels
fr: canaux

source: icon
fr: icône

source: end date
fr: Date de fin

source: start date
fr: Date de début

source: club membership
fr: adhésion club

source: club memberships
fr: adhésions clubs

source: user activity
fr: activité utilisateur

source: users activities
fr: activités des utilisateurs

source: Only one result matched your criteria.
fr: Un seul résultat correspond à votre recherche.

source: Credentials updated.
fr: Vos identifiants ont été mis à jour.

source: Wrong authentication
fr: Le mot de passe saisi est incorrect.

source: Password reset of your AIn7 account
fr: Réinitialisation de votre mot de passe AIn7

source: Hi %(firstname)s, Someone of the AIn7 Team has requested a new password for your AIn7 account. Your new credentials are: Login: %(login)s Password: %(password)s -- http://ain7.com
fr: Bonjour %(firstname)s, Une personne de l'équipe de l'AIn7 vient de réinitialiser le mot de passe de votre compte AIn7 Vous nouveaux identifiants sont: Login : %(login)s Mot de passe: %(password)s -- http://ain7.com

source: New credentials have been sent
fr: Les nouveaux identifiants ont été envoyés

source: Enter parameters of your filter
fr: Paramètres de votre filtre

source: One of your filters already has this name.
fr: L'un de vos filtres a déjà ce nom.

source: Modification of the filter
fr: Modification du filtre

source: Your filter has been successfully deleted.
fr: Votre filtre a été supprimé avec succès.

source: Something went wrong. The filter has not been deleted.
fr: Des erreurs se sont produites. Le filtre n'a pas été supprimé.

source: You have to make a search before using csv export.
fr: Vous devez effectuer une recherche avant d'utiliser l'export CSV

source: Modification of personal data for
fr: Modification des données personnelles de

source: Do you really want to delete your avatar
fr: Souhaitez-vous vraiment supprimer votre avatar

source: Your avatar has been successfully deleted.
fr: Votre avatar a été supprimé avec succès

source: Promotion successfully added.
fr: La promotion a été ajoutée avec succès.

source: Adding a promotion for %s
fr: Ajout d'une promotion pour %s

source: Do you really want to remove the membership to the promotion
fr: Souhaitez-vous vraiment supprimer l'appartenance à la promotion

source: Creation of an address for
fr: Ajout d'une adresse de

source: Modification of an address for
fr: Modification d'une adresse de

source: Address successfully saved
fr: L'adresse a été sauvegardée avec succès.

source: Do you really want to delete your address
fr: Souhaitez-vous vraiment supprimer l'adresse

source: Address successfully deleted.
fr: L'adresse a été supprimée avec succès.

source: Creation of a phone number for
fr: Ajout d'un numéro de téléphone de

source: Modification of a phone number for
fr: Modification d'un numéro de téléphone de

source: Phone number successfully saved
fr: Le numéro de téléphone a été sauvegardé avec succès.

source: Do you really want to delete your phone number
fr: Souhaitez-vous vraiment supprimer le numéro de téléphone ?

source: Phone number successfully deleted.
fr: Le numéro de téléphone a été supprimé avec succès.

source: Creation of an email address for
fr: Ajout d'une adresse de courriel de

source: Modification of an email address for
fr: Modification d'une adresse de courriel de

source: Email successfully saved
fr: L'adresse de courriel a été sauvegardée avec succès.

source: Do you really want to delete your email address
fr: Souhaitez-vous vraiment supprimer l'adresse mail

source: Email address successfully deleted.
fr: L'adresse de courriel a été supprimée avec succès.

source: Creation of an instant messaging account for
fr: Ajout d'un compte de messagerie instantanée de

source: Modification of an instant messaging account for
fr: Modification d'un compte de messagerie instantanée de

source: Instant messaging successfully saved
fr: Le compte de messagerie instantanée a été sauvegardé avec succès.

source: Do you really want to delete your instant messaging account
fr: Souhaitez-vous vraiment supprimer ce compte de messagerie instantanée

source: Instant messaging account successfully deleted.
fr: Votre compte de messagerie instantanée a été correctement supprimé.

source: Creation of an IRC account for
fr: Ajout d'un compte IRC de

source: Modification of an IRC account for
fr: Modification d'un compte IRC de

source: irc contact successfully saved
fr: Le compte IRC a été sauvegardé avec succès.

source: Do you really want to delete your IRC account
fr: Souhaitez-vous vraiment supprimer ce compte IRC

source: IRC account successfully deleted.
fr: Le compte IRC a été supprimé avec succès.

source: Creation of a website for
fr: Ajout d'un site web de

source: Modification of a website for
fr: Modification du site web de

source: website successfully saved
fr: Le site web a été sauvegardé avec succès.

source: Do you really want to delete your website
fr: Souhaitez-vous vraiment supprimer ce site web

source: Website successfully deleted.
fr: Le site web a été supprimé avec succès.

source: Creation of a club membership for
fr: Ajout de l'appartenance à un club de

source: Modification of a club membership for
fr: Modification de l'appartenance à un club de

source: Club membership successfully saved
fr: L'appartenance au club a été sauvegardée avec succès.

source: Do you really want to delete your club membership
fr: Souhaitez-vous vraiment supprimer l'appartenance à ce club

source: Club membership successfully deleted.
fr: L'appartenance au club a été supprimée avec succès.

source: New user successfully created
fr: Utilisateur créé avec succès

source: Register new user
fr: Enregistrer une nouvelle personne

source: Username
fr: Nom d'utilisateur

source: board member
fr: membre du bureau

source: Start date is later than end date
fr: La date de début est postérieure à la date de fin.

source: This field is mandatory.
fr: Ce champ est obligatoire.

source: The entered person is not in the database.
fr: Cette personne n'existe pas dans la base.

source: President
fr: Président

source: Vice president
fr: Vice président

source: Secretary
fr: Secrétaire

source: Treasurer
fr: Trésorier

source: Secretary Assistant
fr: Secrétaire Adjoint

source: Treasurer Assistant
fr: Trésorier Adjoint

source: Council Member
fr: Membre du Conseil d'administration

source: Regional Group Representative
fr: Représentants Groupes régionaux

source: council role
fr: Rôle au conseil d'administration

source: council roles
fr: Rôles au conseil d'administration

source: Do you really want to remove the role of this person (you can end a role by setting its end date)
fr: Souhaitez-vous vraiment supprimer le rôle de cette personne (vous pouvez y mettre fin en précisant la date de fin)

source: Role successfully deleted.
fr: Le rôle a été supprimé avec succès.

source: reference
fr: réference

source: title
fr: titre

source: Office
fr: Établissement

source: experience
fr: expérience

source: contract type
fr: Type de Contrat

source: Contact name
fr: Nom du contact

source: Contact email
fr: email de contact

source: Activity field
fr: Domaine d'activité

source: The office is mandatory.
fr: L'établissement est obligatoire

source: The entered office does not exist.
fr: L'établissement saisi n'existe pas.

source: The entered activity field does not exist.
fr: Le domaine d'activité saisi n'existe pas.

source: Contract type
fr: Type de Contrat

source: all
fr: tous

source: diploma
fr: diplôme

source: Organization
fr: Entreprise

source: The organization is mandatory.
fr: L'entreprise est obligatoire

source: The organization "%s" does not exist.
fr: L'entreprise "%s" n'existe pas.

source: Create
fr: Créer

source: Modify
fr: Modifier

source: Remove
fr: Supprimer

source: field
fr: domaine

source: keywords
fr: mots clés

source: label
fr: libellé

source: Micro (0)
fr: Unipersonelle (0)

source: Small (1-9)
fr: TPE (1-9)

source: Medium (10-499)
fr: PME (10-499)

source: Large (500+)
fr: GE (500+)

source: Unknown
fr: Iconnu

source: size
fr: taille

source: short description
fr: description courte

source: long description
fr: description longue

source: employment agency
fr: cabinet de recrutement

source: is a proposal
fr: est une proposition

source: author
fr: auteur

source: original organization
fr: entreprise d'origine

source: modified organization
fr: entreprise modifiée

source: the organization
fr: l'entreprise

source: organization modification proposal
fr: proposition de modification d'une entreprise

source: office
fr: établissement

source: offices
fr: établissements

source: original office
fr: établissement d'origine

source: modified office
fr: établissement modifié

source: the office
fr: l'établissement

source: office modification proposal
fr: proposition de modification d'un établissement

source: phone
fr: téléphone

source: regie outside
fr: Régie à l'extérieur

source: position
fr: expérience professionnelle

source: Education item
fr: Entrée du CV partie "Formation"

source: Diploma item
fr: Diplôme

source: Title
fr: Titre

source: Detail
fr: Détail

source: Leisure item
fr: Loisirs

source: Publication and patent
fr: Publication et brevet

source: Reference
fr: Réference

source: checked by secretariat
fr: vérifié par le secrétariat

source: Number of views
fr: Nombre de visionnages

source: Job offer is obsolete
fr: L'offre d'emploi est obsolete

source: viewed by
fr: consulté par

source: at
fr: à

source: Position edit
fr: Modification d'une expérience

source: Do you really want to delete your position
fr: Souhaitez-vous vraiment supprimer ce site web

source: Position successfully deleted.
fr: L'expérience professionnelle sélectionnée a été supprimée avec succès.

source: Do you really want to delete your education item
fr: Souhaitez-vous vraiment supprimer cette entrée de la partie "Education"

source: Education informations deleted successfully.
fr: Les informations concernant la partie "Education" de votre CV ont été effacées avec succès.

source: Do you really want to delete your diploma item
fr: Souhaitez-vous vraiment supprimer ce diplôme

source: Diploma informations deleted successfully.
fr: Le diplôme a été effacées avec succès.

source: Do you really want to delete your leisure item
fr: Souhaitez-vous vraiment supprimer cette entrée de la partie "Loisirs"

source: Leisure informations successfully deleted.
fr: La partie "Loisirs" sélectionnée a été supprimée avec succès.

source: Do you really want to delete your publication
fr: Souhaitez-vous vraiment supprimer cette entrée de la partie "Publications et brevets"

source: Publication informations deleted successfully.
fr: Les informations concernant la partie "Publications" de votre CV ont été mises à jour avec succès.

source: This job offer has to be checked by the secretariat.
fr: Cette offre d'emploi doit être vérifiée par le secrétariat.

source: Job offer successfully modified.
fr: Offre d'emploi modifiée avec succès

source: Proposal for job offer
fr: Proposition d'offre d'emploi

source: Job offer successfully created. It will now be checked by the secretariat.
fr: Offre d'emploi créée avec succès. Une validation va être effectuée par le secrétariat.

source: Do you confirm the validation of this job proposal
fr: Confirmez-vous la validation de cette offre d'emploi

source: Job proposal validated.
fr: Offre d'emploi validée.

source: Corresponding notification removed.
fr: Notification correspondante supprimée.

source: Do you really want to delete this job proposal
fr: Souhaitez-vous vraiment supprimer cette proposition d'offre d'emploi ?

source: Job proposal removed.
fr: Proposition d'offre d'emploi supprimée.

source: Number of persons
fr: Nombre de personnes

source: This number includes yourself, so it should be at least 1.
fr: Ce nombre vous inclut, il doit donc valoir au moins 1.

source: Person to subscribe
fr: Personne à inscrire

source: This number includes the person you subscribe, so it should be at least 1.
fr: Ce nombre inclut la personne que vous inscrivez, et doit donc valoir au moins 1.

source: Event title
fr: Nom de l'événement

source: Location
fr: Lieu

source: your message
fr: votre message

source: your email
fr: votre courriel

source: organizer
fr: organisateur

source: confirmed
fr: confirmé

source: cancel
fr: annulé

source: body
fr: corps

source: short text
fr: Texte court

source: regional groups
fr: groupes régionaux

source: professional groups
fr: groupes professionnel

source: location
fr: Lieu

source: contact email
fr: email de contact

source: organizers
fr: Organisateurs

source: Pictures gallery
fr: Galerie photos

source: event
fr: événement

source: subscriber
fr: participant

source: subscriber number
fr: nombre de participants

source: event subscription
fr: inscription

source: event subscriptions
fr: inscriptions

source: subscribers in total
fr: nouveaux inscrits

source: subscribed by
fr: inscrit par

source: the
fr: le

source: New subscription for
fr: Nouvelle inscription pour

source: send email for new subscription
fr: email en cas d'inscription

source: Modification of event
fr: Modification d'un événement

source: Do you really want to delete the image of this event
fr: Souhaitez-vous vraiment supprimer l'image de cet évènement

source: The image of this event has been successfully deleted.
fr: L'image de cet évènement a été supprimée avec succès

source: You have already subscribed to this event.
fr: Vous êtes déjà inscrit à cet évènement.

source: You have been successfully subscribed to this event.
fr: Vous vous êtes inscrit à cet événement avec succès.

source: New event registration
fr: Enregistrer d'un nouvel événement

source: This person is already subscribed to this event.
fr: Cette personne est déjà inscrite à cet évènement.

source: You have successfully subscribed
fr: Vous avez inscrit avec succès

source: to this event.
fr: à cet événement.

source: Your message has been sent to the event responsible.
fr: Votre message a été envoyé au responsable de l'événement.

source: Something was wrong in the form you filled. No message sent.
fr: Certains champs ont été incorrectement remplis. Aucun message envoyé.

source: Adding organizer
fr: Ajouter un organisateur

source: Do you really want to remove this organizer
fr: Souhaitez-vous vraiment supprimer cet organisateur ?

source: Organizer successfully removed
fr: Organisateur supprimé avec succès

source: This person does not exist in the base.
fr: Cette personne n'existe pas dans la base.

source: Person to unsubscribe
fr: Personne à désinscrire

source: about
fr: À propos

source: Please only use alphanumeric characters
fr: Merci de n'utiliser que des caractères alphanumériques

source: A group with this slug already exists
fr: Un groupe possédant ce nom existe déjà

source: link
fr: lien

source: group
fr: groupe

source: membership
fr: adhésion group

source: Responsible
fr: Responsable

source: Animator
fr: Animateur

source: professional group
fr: groupe professionnel

source: professional group role
fr: rôle dans le groupe professionnel

source: professional group roles
fr: rôles dans le groupe professionnel

source: to this group.
fr: à ce groupe.

source: This person is already subscribed to this group.
fr: Cette personne est déjà inscrite à ce groupe.

source: Subscription successfully removed.
fr: Adhésion effacée avec succès.

source: This person is not a member of this group. Nothing done.
fr: Cette personne n'est pas membre de ce groupe. Aucune action effectuée

source: short name
fr: Identifiant

source: A group with this name already exists
fr: Un groupe possédant ce nom existe déjà

source: regional group
fr: groupe régional

source: regional group membership
fr: adhésion group régional

source: regional group memberships
fr: adhésions groupes régionaux

source: Under treasurer
fr: Trésorier adjoint

source: Emploi manager
fr: Responsable emploi

source: Office member
fr: Membre du bureau

source: regional group role
fr: rôle dans le groupe régional

source: regional group roles
fr: rôles dans le groupe régional

source: You have been successfully added to this group.
fr: Vous avez été ajouté à ce groupe avec succès.

source: You are already a member of this group.
fr: Vous êtes déjà membre de ce groupe.

source: Do you really want to quit the group
fr: Souhaitez-vous vraiment quitter ce groupe

source: You are a member of the office of this group. You have to unsubscribe from every role in your group before leaving it.
fr: Vous êtes membre du bureau de ce groupe. Vous devez supprimer les responsabilités que vous aviez dans ce groupe avant de pouvoir le quitter.

source: You have been successfully removed from this group.
fr: Vous avez quitté ce groupe avec succès.
