Repository: Linkid/www.ain7.org
Catalog: ain7/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Page of this group
fr: Page de ce groupe

source: Edit these data
fr: Modifier ces informations

source: Subscribe someone
fr: Inscrire une personne

source: Unsubscribe someone
fr: Désinscrire une personne

source: Edit roles of this group
fr: Modifier les rôles de ce groupe

source: Members list
fr: Liste des membres

source: Board Members
fr: Composition du bureau

source: All members (including past ones) of the board are displayed. Click
fr: Tous les membres (y compris les anciens) de ce bureau sont affichés. Cliquez

source: Only current members of the board are displayed. Click
fr: Seuls les membres actuels du bureau sont affichés. Cliquez

source: Join the group
fr: Rejoindre le groupe.

source: Quit the group
fr: Quitter le groupe.

source: Edit group informations
fr: Modifier les informations de groupe

source: Edit group board
fr: Modifier le bureau du groupe

source: %(date)s at %(place)s
fr: Le %(date)s à %(place)s

source: The regional groups
fr: Les groupes régionaux

source: Main page of this group
fr: Page de ce groupe

source: Manage users
fr: Gestion des utilisateurs

source: Manage roles
fr: Gestion des rôles

source: Manage organizations
fr: Gestion des entreprises

source: Errors
fr: Erreurs

source: Payments
fr: Paiements

source: Deposit slip
fr: Bordereaux de dépôts

source: AIn7 Management
fr: Gestion AIn7

source: This section is dedicated to the portal administration.
fr: Cette section vise à la gestion du site de l'AIn7.

source: You can add, edit, delete users and roles.
fr: Vous pouvez ajouter, éditer, effacer des utilisateurs et des rôles.permissions.

source: Do all your modifications carefully!
fr: Effectuez vos modifications avec la plus grande attention !

source: created the organization
fr: a créé l'entreprise

source: Please visit
fr: Veuillez consulter

source: this page
fr: cette page

source: to check for correctness and possibly validate.
fr: pour vérifier l'exactitude des données, et éventuellement valider.

source: Delete this notification
fr: Supprimer cette notification

source: proposed the modification of the organization
fr: a proposé la modification de l'entreprise

source: to check for correctness and possibly confirm.
fr: pour vérifier l'exactitude des données, et éventuellement confirmer.

source: Delete this proposal
fr: Supprimer cette proposition

source: proposed the deletion of the organization
fr: a proposé la suppression de l'entreprise

source: to possibly confirm.
fr: pour éventuellement confirmer.

source: created the office
fr: a créé l'établissement

source: for the organization
fr: pour l'entreprise

source: proposed the modification of the office
fr: a proposé la modification d'un établissement

source: proposed the deletion of the office
fr: a proposé la suppression d'un établissement

source: A job offer
fr: Une offre d'emploi

source: has been proposed. To publish it, check the data
fr: a été proposée. Pour la publier, vérifiez les données

source: or directly validate it
fr: ou validez-la directement

source: Add a notification
fr: Ajouter une notification

source: Error
fr: Erreur

source: User
fr: Utilisateur

source: Request
fr: Requête

source: Referer
fr: Referrer

source: Browser
fr: Navigateur

source: IP Address
fr: Adresse IP

source: Edit a range of errors
fr: Modifier une plage d'erreurs

source: Office of the organization:
fr: Etablissement de l'entreprise :

source: Do you want to delete this office? This will not remove it (as references are used for old positions in CVs, etc), but will mark it as out-of-date.
fr: Souhaitez-vous supprimer cet établissement ? Ceci ne l'effacera pas totalement (puisque qu'il sera toujours utilisé pour d'anciens emplois, etc), mais il sera rendu obsolète.

source: Register a new office
fr: Ajouter un établissement

source: Edit this office
fr: Modifier cet établissement

source: Delete this office
fr: Supprimer cet établissement

source: Merge this office
fr: Fusionner cet établissement

source: Offices merging
fr: Fusion d'établissements

source: This procedure will replace all the references to the office <em>%(office)s</em> by references of another office, and then remove <em>%(office)s</em>.
fr: Cette procédure remplacera toutes les références à l'établissement <em>%(office)s</em> par des références à un autre établissement, puis supprimera <em>%(office)s</em>.

source: Please choose this second office.
fr: Choisissez le second établissement.

source: Update
fr: Mise à jour

source: Do you want to delete this organization? This will not remove it (as references are used for old positions in CVs, etc), but will mark it as out-of-date.
fr: Souhaitez-vous supprimer cette organisation ? Ceci ne l'effacera pas totalement (puisque qu'elle sera toujours utilisée pour d'anciens emplois, etc), mais elle sera rendue obsolète.

source: Register a new organization
fr: Ajouter une entreprise

source: Edit this organization
fr: Modifier cette entreprise

source: Delete this organization
fr: Supprimer cette entreprise

source: Merge this organization
fr: Fusionner cette entreprise

source: Register organization
fr: Ajouter une entreprise

source: Organizations merging
fr: Fusion d'entreprises

source: This procedure will replace all the references to the organization <em>%(organization)s</em> by references of another organization, and then remove <em>%(organization)s</em>.
fr: Cette procédure remplacera toutes les références à l'organisation <em>%(organization)s</em> par des références à une autre organisation, puis supprimera <em>%(organization)s</em>.

source: Please choose this second organization.
fr: Choisissez la seconde entreprise

source: Confirm
fr: Confirmer

source: Office/Organization advanced search
fr: Recherche avancée des établissements et entreprises

source: No office matched your criteria.
fr: Aucun établissement ne correspond à vos critères

source: No registered filter
fr: Aucun filtre enregistré

source: organizations
fr: entreprises

source: No organization matched your criteria.
fr: Aucune entreprise correspondante.

source: Person:
fr: Personne :

source: Amount:
fr: Montant :

source: Validated:
fr: Validé

source: Deposited:
fr: Déposé

source: Account holder
fr: Titulaire du compte

source: Mark as deposited
fr: Marquer comme déposés

source: Content of the role
fr: Contenu du rôle

source: Roles list
fr: Liste des rôles

source: Register external user
fr: Enregistrer une personne extérieure

source: Card informations
fr: Informations générales

source: Write a news
fr: Créer une actualité

source: Search a news
fr: Rechercher une actualité

source: Edit this news
fr: Modifier cette actualité

source: Delete this news
fr: Supprimer cette actualité

source: Delete the image for this news item.
fr: Supprimer l'image associée à cette actualité.

source: No news !
fr: Pas d'actualité

source: News Search
fr: Rechercher

source: No news item corresponds to your research.
fr: Aucune actualité ne correspond à vos critères.

source: To associate an image to this news, modify it after its creation.
fr: Pour associer une image à cette actualité, modifiez-la après l'avoir créée.

source: Add an organization in database
fr: Ajouter une entreprise dans la base

source: Proposal of office modification
fr: Proposition de modification d'un établissement

source: Current values
fr: Valeurs actuelles

source: Proposed modifications
fr: Modifications proposées

source: Accept
fr: Accepter

source: Proposal of organization modification
fr: Proposition de modification d'une organisation

source: Password recovery
fr: Récupération du mot de passe

source: All news
fr: Toutes les actualités

source: Events Forecast
fr: Événements à venir

source: All events
fr: Tous les événements

source: Survey
fr: Sondage

source: Results
fr: Résultats

source: Surveys history
fr: Historique des sondages

source: Happy birthday!
fr: Joyeux anniversaire !

source: Update:
fr: Mise à jour :

source: Your username and password didn't match. Please try again.
fr: Votre identification a échoué. Veuillez essayer à nouveau.

source: Password
fr: Mot de passe

source: If you have lost your login and/or your password follow this link
fr: Si vous avez perdu vos identifiants (nom d'utilisateur et/ou mot de passe), suivez ce lien

source: Enter your e-mail address, and we will send you instructions on how to reset your password.
fr: Entrez votre adresse email, et nous vous y enverrons des instructions concernant la réinitialisation de votre mot de passe.

source: Request change
fr: Réinitaliser

source: Check your email
fr: Verifiez votre courriel

source: Permission denied
fr: Accès refusé

source: You can find several RSS feed on AIn7 portal:
fr: Plusieurs flux RSS sont disponibles sur le portail de l'AIn7 :

source: Latest events
fr: Les derniers événements

source: Latest news
fr: L'actualité du moment

source: Text Edit
fr: Modifier le texte

source: You need to be authentified to access to this part of the site.
fr: Vous devez être authentifié pour accéder à cette partie du site.

source: Login
fr: Identifiant

source: Go back to results
fr: Retourner aux résultats

source: Choices
fr: Choix

source: Create a new survey
fr: Créer un nouveau sondage

source: See all surveys
fr: Voir tous les sondages

source: List of surveys
fr: Liste des sondages

source: Votes ends the %(end_date)s
fr: Clôture des votes le %(end_date)s

source: Number of votes
fr: Nombre de votes

source: Vote
fr: Voter

source: Edit this survey
fr: Modifier ce sondage

source: Please select a choice
fr: Veuillez faire un choix

source: See results
fr: Voir les résultats

source: 1 person is subscribed to this travel
fr: 1 personne inscrite à ce voyage

source: There is currently no subscription for this travel
fr: Aucune personne inscrite à ce voyage.

source: Planned travels
fr: Prochains voyages

source: No planned travels.
fr: Aucun voyage prévu.

source: Previous travels
fr: Voyages précédents

source: No previous travels
fr: Aucun voyage précédent

source: price
fr: prix

source: undefined
fr: non défini

source: responsible(s)
fr: responsable(s)

source: report
fr: compte rendu

source: Modify the responsibles
fr: Modifier les responsables

source: Delete this travel
fr: Supprimer ce voyage

source: Creation of a new travel
fr: Création d'un voyage

source: Edit travel
fr: Modifier ce voyage

source: Delete the thumbnail of this travel.
fr: Supprimer la vignette de ce voyage.

source: Participate to this travel
fr: S'inscrire à ce voyage

source: List participants
fr: Liste des participants

source: Add a travel
fr: Ajouter un voyage

source: Search a travel
fr: Rechercher un voyage

source: Travels list
fr: Voyages

source: List of travels
fr: Liste des voyages

source: No travel.
fr: Aucun voyage.

source: Travels main page
fr: Page principale des voyages

source: Unsubscribe
fr: Désinscrire

source: No one is subscribed to this travel
fr: Personne n'est inscrit à ce voyage

source: Subscribe someone to this travel
fr: Inscrire une personne à ce voyage

source: Back to the page of this travel
fr: Retour à la page de ce voyage

source: responsibles
fr: responsables

source: No one is responsible of this travel
fr: Personne n'est responsable de ce voyage

source: Add a responsible
fr: Ajouter un responsable

source: No travel correspond to your research
fr: Aucun voyage ne correspond à vos critères

source: visited places
fr: lieux visités

source: search in old travels
fr: Rechercher dans les anciens voyages

source: travel type
fr: type de voyage

source: travel types
fr: types de voyage

source: thumbnail
fr: vignette

source: travel
fr: voyage

source: comment
fr: commentaire

source: travel subscription
fr: inscription

source: travel subscriptions
fr: inscriptions

source: responsible
fr: Responsable

source: travel responsible
fr: Responsable du voyage

source: travel responsibles
fr: Responsables du voyage

source: Do you REALLY want to delete this travel
fr: Souhaitez-vous VRAIMENT supprimer ce voyage ?

source: Travel successfully deleted.
fr: Le voyage a été supprimé avec succès.

source: Do you really want to delete the thumbnail of this travel
fr: Souhaitez-vous vraiment supprimer la vignette de ce voyage

source: The thumbnail of this travel has been successfully deleted.
fr: La vignette de ce voyage a été supprimée avec succès

source: You have already subscribed to this travel.
fr: Vous êtes déjà inscrit à ce voyage.

source: You have been successfully subscribed to this travel.
fr: Vous vous êtes inscrit à ce voyage avec succès.

source: This person is already subscribed to this travel.
fr: Cette personne est déjà inscrite à ce voyage.

source: You have successfully subscribed someone to this travel.
fr: Vous avez inscrit quelqu'un à ce voyage avec succès.

source: Do you really want to unsubscribe this participant
fr: Souhaitez-vous vraiment désinscrire ce participant

source: This person is already responsible of this travel.
fr: Cette personne est déjà responsable de ce voyage.

source: You have successfully added someone to responsibles of this travel.
fr: Vous avez nommé quelqu'un responsable de ce voyage avec succès.

source: Do you really want this person not to be responsible of this travel
fr: Souhaitez-vous vraiment que cette personne ne soit pas responsable de ce voyage ?
