Repository: Linkid/www.ain7.org
Catalog: ain7/locale/*/LC_MESSAGES/django.po
Languages: fr

source: You are not a member of this group.
fr: Vous n'êtes pas membre de ce groupe.

source: role
fr: rôle

source: Name
fr: Nom

source: details
fr: détails

source: Payment Date
fr: Date de paiement

source: Deposit Date
fr: Date de dépôt

source: from
fr: du

source: to
fr: au

source: Comment (added)
fr: Commentaire (ajouté)

source: fixed
fr: corrigé

source: End of range precedes its beginning.
fr: La fin de plage dépasse son début.

source: Error #%s does not exist.
fr: L'erreur #%s n'existe pas.

source: organization proposal
fr: proposition de modification d'une entreprise

source: job offer proposal
fr: proposition d'offre d'emploi

source: Browser info
fr: Navigateur

source: Client address
fr: Adresse du client

source: Comment
fr: commentaire

source: Check CE
fr: Chèque CE

source: Check CCP
fr: Chèque CCP

source: Transfer CE
fr: Virement CE

source: Transfer CCP
fr: Virement CCP

source: amount
fr: montant

source: Bank
fr: Banque

source: Check number
fr: Numéro de chèque

source: payment date
fr: Date de paiement

source: deposit date
fr: date de dépôt

source: registration date
fr: Date d'enregistrement

source: modification date
fr: date de modification

source: payment of
fr: paiement de

source: from
fr: de la part de

source: AIn7 Subscription validated
fr: Votre adhésion à l'AIn7 a été validée

source: Hi %(firstname)s, We have validated your subscription for the next year to the association AIn7. We remind you that you have an access to the website and can update your personal informations by accessing thins link: http://ain7.com/annuaire/%(id)s/edit/ On the website, you can find the directory, next events, news in the N7 world, employment. All the AIn7 Team would like to thanks you for you support. See you on the website or at one of our events. Cheers, AIn7 Team
fr: Bonjour %(firstname)s, Nous venons de valider votre adhésion pour l'année à venir à l'AIn7. Nous vous rappelons que vous disposez d'un accès personnel sur le site web de l'association qui vous permet de mettre à jour vos données en suivant ce lien: http://ain7.com/annuaire/%(id)s/edit/ Vous pouvez retrouver sur le site l'annuaire des anciens de l'ENSEEIHT, les événements de l'AIn7, l'actualité dans le monde de l'N7. Toute l'équipe de l'AIn7 vous remercie pour votre soutien. En espérant vous rencontrer sur le site ou lors de l'un de nos prochains événements Amicalement, L'équipe de l'AIn7

source: Edit an organization
fr: Modifier une entreprise

source: Register an organization
fr: Ajouter une entreprise

source: Organization successfully modified
fr: Entreprise modifiée avec succès.

source: Organization successfully validated
fr: Entreprise validée avec succès.

source: Something was wrong in the form you filled. No organization registered.
fr: Certains champs ont été incorrectement remplis. Aucune entreprise créée.

source: Do you REALLY want to delete this organization
fr: Souhaitez-vous VRAIMENT supprimer cette entreprise ?

source: Organization successfully removed
fr: Entreprise supprimée avec succès.

source: The two organizations are the same. No merging.
fr: Les deux établissements sont identiques. Pas de fusion.

source: replaced by
fr: soit remplacé par

source: Do you REALLY want to have
fr: Souhaitez-vous VRAIMENT que

source: Organizations successfully merged
fr: Entreprises fusionnées avec succès.

source: Validate a new organization
fr: Valider une nouvelle entreprise

source: Edit an office
fr: Modifier un établissement

source: Office successfully modified
fr: Etablissement modifié avec succès

source: Register an office
fr: Ajouter un établissement

source: Office successfully created
fr: Etablissement créé avec succès

source: Do you REALLY want to delete this office
fr: Souhaitez-vous VRAIMENT supprimer cet établissement ?

source: Office successfully removed
fr: Etablissement supprimé avec succès

source: The two offices are the same. No merging.
fr: Les deux établissements sont identiques. Pas de fusion.

source: Offices successfully merged
fr: Etablissement fusionné avec succès

source: Office successfully validated
fr: Etablissement créé avec succès

source: Validate a new office
fr: Valider un nouvel établissement

source: Several roles have the same name. Please choose another one
fr: Plusieurs rôles ont le même nom. Merci de choisir un autre nom.

source: New role successfully created
fr: Nouveau rôle créé avec succès

source: Register new role
fr: Enregistrer un nouveau rôle

source: User added to role
fr: Utilisateur ajouté au rôle

source: User is not correct
fr: Utilisateur incorrect

source: Member removed from role
fr: Membre du rôle supprimé

source: Add a new notification
fr: Ajouter une notification

source: Notification successfully created
fr: La notification a été créée avec succès.

source: Modification of the notification
fr: Modifier une notification

source: Do you REALLY want to delete the notification
fr: Souhaitez-vous VRAIMENT supprimer cette notification ?

source: The notification has been successfully removed.
fr: La notification a été supprimée avec succès.

source: Several countries have the same name. Please choose another one
fr: Plusieurs cays ont le même nom. Merci de choisir un autre nom.

source: New country successfully created
fr: Nouveau pays créé avec succès

source: Register new country
fr: Enregistrer un nouveau pays

source: Payment successfully updated
fr: Paiment mis à jour

source: No payment to deposit
fr: Pas de paiement en attente de dépot

source: Payments marked as deposited
fr: Paiements marqués comme déposés

source: News title
fr: Actualité

source: News content
fr: Contenu

source: news item
fr: actualité

source: News edition
fr: Modifier une actualité

source: Do you really want to delete the image of this news
fr: Souhaitez-vous vraiment supprimer l'image associée à cette actualité

source: The image of this news item has been successfully deleted.
fr: L'image associée à cette actualité a été supprimée avec succès

source: Do you really want to delete this news
fr: Souhaitez-vous vraiment supprimer cette actualité

source: The news has been successfully deleted.
fr: L'actualité a été supprimée avec succès.

source: Activity code
fr: Code APE

source: Size
fr: Taille

source: Short Description
fr: Description courte

source: Long Description
fr: Description longue

source: The organization does not exist.
fr: L'entreprise n'existe pas.

source: Proposition of organization modification
fr: Proposition de modification d'une organisation

source: Proposal for modifying an organization
fr: Proposition de suppression d'une entreprise

source: Your proposal for modifying an organization has been sent to moderators.
fr: Votre proposition de suppression d'une entreprise a été soumise aux modérateurs.

source: Proposal for deleting an organization
fr: Proposition de suppression d'une entreprise

source: Your proposal for deleting an organization has been sent to moderators.
fr: Votre proposition de suppression d'une entreprise a été soumise aux modérateurs.

source: An organization (for instance EDF) is composed by offices (for instance EDF Cornouaille). If you just want to add an office, then <a href="%s">modify the organization</a>.
fr: Une entreprise (par exemple EDF) est composée d'établissements (par exemple eDF Cornouaille). Si vous souhaitez simplement ajouter un établissement, <a href="%s">modifiez l'entreprise</a>.

source: Creation of an organization
fr: Ajout d'une entreprise

source: Organization added
fr: Entreprise ajoutée

source: Organization successfully created. To add an office to it, modify it.
fr: Entreprise créée avec succès. Pour lui ajouter un établissement, modifiez-la.

source: Modify an office
fr: Modifier un établissement

source: Proposal for modifying an office
fr: Proposition de modification d'un établissement

source: Your proposal for modifying an office has been sent to moderators.
fr: Votre proposition de modification d'un établissement a été soumise aux modérateurs.

source: Do you really want to propose the office for removal
fr: Souhaitez-vous vraiment proposer la suppression de cet établissement

source: Proposal for removing an office
fr: Proposition de suppression d'un établissement

source: Your proposal for deleting an office has been sent to moderators.
fr: Votre proposition de suppression d'un établissement a été soumise aux modérateurs.

source: This should be the email address registered for your AIn7 account.
fr: Il devrait s'agir de l'adresse email utilisée pour votre compte AIn7.

source: shortname
fr: identifiant

source: lang
fr: langue

source: Hi %(firstname)s, You, or someone posing as you, has requested a new password for your AIn7 account. Your user name is: %(login)s To reset your password, please follow this link: %(url)s This link will be valid 24h. Note: if you did not make this request, you can safely ignore this email. -- http://ain7.com
fr: Bonjour %(firstname)s, Vous, ou quelqu'un d'autre, avez demandé la réinitialisation du mot de passe de votre compte AIn7. Nom d'utilisateur : %(login)s Pour redéfinir votre mot de passe, veuillez suivre ce lien: %(url)s Ce lien restera valide 24h Notez: Si vous ne souhaitez pas changer de mot de passe, vous pouvez sans risque ignorer ce courriel. -- http://ain7.com

source: We have sent you an email with instructions to reset your password.
fr: Nous vous avons envoyé un email contenant les instructions pour réinitialiser votre mot de passe.

source: If you are claiming an existing account but don't know the email address that was used, please contact an AIn7 administrator.
fr: Si vous possédez un compte AIn7 mais ne savez pas quelle adresse email y est utilisée, veuillez contacter l'administrateur du site.

source: Page expired, please request a new key
fr: La page a expiré, veuillez faire une nouvelle demande

source: Successfully changed password
fr: Mot de passe mis à jour

source: Modifications saved.
fr: Les modifications ont été correctement enregistrées.

source: Field
fr: Champ

source: and
fr: et

source: or
fr: ou

source: search engine
fr: Moteur de recherche

source: operator
fr: opérateur

source: unregistered filter
fr: Filtre non enregistré

source: filter
fr: filtre

source: filters
fr: filtres

source: equals
fr: égale

source: not equals
fr: est différent de

source: contains
fr: contient

source: before
fr: avant le

source: after
fr: après le

source: lower
fr: inférieur à

source: greater
fr: supérieur à

source: is
fr: est

source: checked
fr: coché

source: unchecked
fr: décoché

source: is in filter
fr: fait partie de

source: Criterion to add
fr: Critère à ajouter

source: Edit the criterion
fr: Modifier le critère

source: Something went wrong. No modification done.
fr: Des erreurs se sont produites. Aucune modification effectuée.

source: Choose fields to export
fr: Choisissez les champs à exporter

source: survey
fr: sondage

source: choice
fr: choix

source: choices
fr: choix

source: voter
fr: voteur

source: Your vote has been registered.
fr: Votre vote a été comptabilisé

source: You have already vote for this survey.
fr: Vous avez déjà voté pour ce sondage.

source: Survey modification
fr: Modification d'un sondage

source: Do you really want to delete this survey?
fr: Souhaitez-vous vraiment supprimer ce sondage ?

source: Survey successfully deleted.
fr: Le sondage a été supprimée avec succès.

source: Do you really want to delete the choice
fr: Souhaitez-vous vraiment supprimer ce choix

source: Choice successfully deleted.
fr: Le choix a été supprimé avec succès.

source: Page not found
fr: Page introuvable

source: Please check your URL, if you clicked on a dead link please contact your administrator
fr: Merci de vérifier votre URL. Si vous avez suivi un lien, merci decontacter l'administrateur

source: Back to home page
fr: Retour à la page d'accueil

source: An error happened! Please retry later, if the error persists, please contact the administrator.
fr: Une erreur est survenue. Réessayez plus tard, et si l'erreur perssistecontactez l'administrateur

source: You can note the error number to ask administrator what goes wrong.
fr: Vous pouvez noter le numéro du message d'erreur pour le donner à l'administrateur

source: AIn7: alumni network for IET-ENSEEIHT engineers
fr: AIn7 : association des ingénieurs IET - ENSEEIHT

source: Connected as
fr: Connecté en tant que

source: Log out
fr: Déconnexion

source: You are not logged-in
fr: Vous n'êtes pas authentifié

source: Log-in
fr: S'identifier

source: AIn7 web portal
fr: Portail web AIn7

source: Home
fr: Accueil

source: The association
fr: L'association

source: Subscriptions
fr: Adhésions

source: Directory
fr: Annuaire

source: News
fr: Actualités

source: Events
fr: Évènements

source: Job service
fr: Service emploi

source: Regional Groups
fr: Groupes régionaux

source: School and Students Relationship
fr: Relations école et étudiants

source: Professionnal Groups
fr: Groupes professionnels

source: Media &amp; Communication
fr: Média &amp; Communication

source: Travels
fr: Voyages

source: Gallery
fr: Galerie

source: Management
fr: Gestion

source: RSS
fr: Flux RSS

source: About
fr: À propos

source: Terms of use
fr: Mentions légales

source: Unless specific mention, all Texts are under license
fr: Sauf mention spécifique, tous les textes sont sous licence

source: Subscriptions to validate
fr: Adhésions à valider

source: Subscribe
fr: Adhérer

source: My subscriptions
fr: Mes adhésions

source: Statistics
fr: Statistiques

source: Number of members
fr: Nombre de membres

source: Number of subscribers
fr: Nombre d'adhérents

source: Cancel
fr: Annuler

source: Save
fr: Valider

source: Add a configuration
fr: Ajouter une configuration

source: Free
fr: Gratuit

source: Delete
fr: Supprimer

source: last subscriptions
fr: dernières adhésions

source: Member
fr: Membre

source: %(start)s to %(end)s
fr: %(start)s à %(end)s

source: Newspaper subscription
fr: Abonnement Canal N7

source: Total amount
fr: Montant total

source: of
fr: de

source: results
fr: résultats

source: First
fr: Début

source: Previous
fr: Précédent

source: Next
fr: Suivant

source: Last
fr: Fin

source: Amount
fr: Montant

source: No
fr: Non

source: Validate
fr: Enregistrer

source: subscriptions
fr: adhésions

source: Add a subscription
fr: Ajouter une adhésion

source: Payment
fr: Paiement

source: Status
fr: Statuts

source: Validated
fr: Validé

source: Not validated
fr: Non validé

source: Filter
fr: Filtre

source: belongs to filter
fr: fait partie de

source: does not belong to filter
fr: ne fait pas partie de

source: No criterion. Please add one.
fr: Aucun critère saisi.

source: Add a criterion
fr: Ajouter un critère

source: Search
fr: Rechercher

source: Results list
fr: Résultats de votre recherche

source: No person matched your criteria.
fr: Aucun résultat ne correspond à votre recherche.

source: Worksheet export
fr: Export vers votre tableur

source: Simple Search
fr: Recherche simple

source: Advanced Search (homepage)
fr: Recherche avancée (accueil)

source: Register a new member
fr: Enregistrer un nouveau membre

source: Reset this filter
fr: Réinitialiser ce filtre

source: Modify the name of this filter
fr: Renommer le filtre

source: Delete this filter
fr: Supprimer ce filtre

source: New filter
fr: Créer un nouveau filtre

source: Save this filter
fr: Enregistrer ce filtre

source: Advanced Search
fr: Recherche avancée

source: Registered filters
fr: Filtres enregistrés

source: Enter your new password twice.
fr: Entrez votre nouveau mot de passe deux fois

source: Password updated, try to
fr: Mot de passe mis à jour, essayez de

source: log in
fr: vous identifier

source: Choose the criterion to add
fr: Choisissez le critère à ajouter

source: You can choose one of the following fields as criterion...
fr: Vous pouvez choisir l'un des champs suivants comme critère...

source: Continue
fr: Continuer

source: ... or you can choose an existing filter, and decide if you want that the result contains people selected by this filter or not.
fr: ... ou vous pouvez choisir un filtre existant, et décider si vous souhaitez que le résultat contienne (ou non) les personnes qu'il sélectionne.

source: Subscriber
fr: Adhérent

source: diplomas
fr: diplômes

source: Family situation
fr: Situation familiale

source: children
fr: enfants

source: Professional Phone:
fr: Tél. professionnel :

source: on
fr: sur

source: Professionnal Address:
fr: Adresse professionnelle :

source: since
fr: depuis

source: until
fr: jusqu'à

source: N7 associative activities
fr: Vie associative à l'N7

source: AIn7 Notes
fr: Notes AIn7

source: Send new credentials
fr: Envoyez de nouveaux identifiants

source: Modify these data
fr: Modifier ces informations

source: Subscriptions History
fr: Historique des adhésions

source: Change credentials
fr: Modifier vos identifiants

source: Download contact as vCard
fr: Télécharger la vCard du contact

source: Groups
fr: Groupes

source: Card Informations
fr: Informations générales

source: Last connexion:
fr: Dernière connexion :

source: Back to personnal file
fr: Retour vers la fiche personnelle

source: Personal data
fr: Données personnelles

source: No avatar
fr: Pas d'avatar

source: No nickname
fr: Pas de surnom

source: not available
fr: non disponible

source: no child
fr: pas d'enfants

source: No decoration
fr: Pas de décoration

source: No ceremonial duty
fr: Pas de fonction honorifique

source: Display my CV in the directory
fr: Afficher mon CV dans l'annuaire

source: Yes
fr: Oui

source: No promotion
fr: Pas de promotion

source: Add
fr: Ajouter

source: Professional experiences
fr: Expériences professionnelles

source: Phone numbers
fr: Numéros de téléphone

source: Web sites
fr: Sites internet

source: Instant messaging accounts
fr: Comptes de messagerie instantanée

source: IRC accounts
fr: Comptes IRC

source: Edit
fr: Modifier

source: Links
fr: Liens

source: Overview
fr: Présentation

source: Internal rules
fr: Règlement intérieur

source: Council
fr: Conseil d'administration

source: Activities
fr: Activités

source: Administration Council
fr: Conseil d'administration

source: Change council roles
fr: Modifier le conseil d'administration

source: All members (including past ones) are displayed. Click
fr: Tous les membres (y compris les anciens) sont affichés. Cliquez

source: here
fr: ici

source: to display only current ones.
fr: pour afficher uniquement les membres actuels.

source: Only current members are displayed. Click
fr: Seuls les membres actuels sont affichés. Cliquez

source: to display past members too.
fr: pour afficher les anciens membres également.

source: Modify dates
fr: Modifier ces dates

source: Add a
fr: Ajouter un

source: Manage your CV
fr: Gérez votre CV

source: View your CV
fr: Voir votre CV

source: Modify your CV
fr: Modifier votre CV

source: Manage your CV visiblity
fr: Gérer la visibilité de votre CV

source: Job Offers
fr: Offres d'emploi

source: Register a job offer
fr: Enregistrer une offre d'emploi

source: Jobs proposals
fr: Propositions d'offres d'emploi

source: Search a job offer
fr: Rechercher une offre d'emploi

source: Your proposals under review
fr: En cours de modération

source: Propose some modifications
fr: Proposer des modifications

source: Edit an organization in database
fr: Modifier une entreprise de la base

source: Publications and patents
fr: Publications et brevets

source: Education
fr: Formation

source: Diploma
fr: Diplôme

source: Leisure activities
fr: Loisirs

source: Modification of an education item
fr: Modification d'une formation

source: Creation of an education item
fr: Ajout d'une entrée dans la partie "Formation"

source: Last jobs offers:
fr: Dernières offres d'emploi :

source: No job offer.
fr: Aucune offre d'emploi.

source: Contract Type
fr: Type de contrat

source: Tracks
fr: Filières

source: Registered
fr: Saisie

source: by
fr: par

source: Edit this job offer
fr: Modifier l'offre d'emploi

source: This announce has been viewed
fr: Cette annonce a été vue

source: times
fr: fois

source: Edit Job Offer
fr: Modifier l'offre d'emploi

source: Validate proposal
fr: Valider

source: Check
fr: Vérifier

source: There are currently no job offer proposals to validate.
fr: Il n'y actuellement aucune proposition d'offre d'emploi à valider.

source: Job offer registration
fr: Enregistrer une offre d'emploi

source: Register
fr: Sauvegarder

source: Job Offer Search
fr: Recherche d'offre d'emploi

source: Research result
fr: Résultats de la recherche

source: No job offer correspond to your research
fr: Aucune offre d'emploi ne correspond à vos critères.

source: Modification of a leisure item
fr: Modification de loisirs

source: Creation of a leisure item
fr: Ajout de loisirs

source: Before registering a new organization, please check in the field below that it does not exist yet in the database.
fr: Avant d'ajouter une entreprise, veuillez vérifier dans le champ ci-dessous qu'elle n'existe pas déjà dans la base.

source: Not in database
fr: Absent de la base

source: List of offices
fr: Liste des établissements

source: Job offers
fr: Offres d'emploi

source: Current N7 employees
fr: Ingénieurs N7 actuellement employés

source: Past N7 employees
fr: Ingénieurs N7 employés par le passé

source: Not an employment agency
fr: N'est pas un cabinet de recrutement

source: Modification of a position for
fr: Modification d'une expérience professionnelle de

source: Creation of a position for
fr: Ajout d'une expérience professionnelle de

source: Modification of a publication or patent
fr: Modification d'une publication ou d'un brevet

source: Creation of a publication or patent
fr: Ajout d'une publication ou d'un brevet

source: Event page
fr: Page de l'événement

source: One event is registered
fr: 1 événement enregistré

source: No registered event
fr: Aucun événement enregistré

source: One future event planned
fr: 1 événement prévu

source: No future events planned
fr: Aucun événement prévu

source: Form to send a message to the event responsible:
fr: Formulaire d'envoi de message au responsable de l'événement:

source: Send
fr: Envoyer

source: Contact organizer
fr: Contacter l'organisateur

source: Link
fr: Lien

source: Organizers
fr: Organisateurs

source: Contact the event responsible
fr: Contacter le responsable

source: Edit this event
fr: Modifier cet événement

source: persons subscribed to this event
fr: personnes inscrites à cet événement

source: Register an event
fr: Enregistrer un événement

source: email sent when subscription
fr: prévenu par email si inscription

source: no email sent when subscription
fr: non prévenu si inscription

source: change
fr: modifier

source: Add an organizer
fr: Ajouter un organisateur

source: To add an organizer, edit this event once created.
fr: Pour ajouter un organisateur, éditez cet événement une fois créé.

source: Delete the image of this event.
fr: Supprimer l'image associée à cette actualité.

source: Search an event
fr: Rechercher un événement

source: Subscribe iCal
fr: S'abonner au flux iCal

source: Published on
fr: Publié le

source: No planned event.
fr: Aucun événement prévu.

source: This number of people includes yourself.
fr: Ce nombre de personnes vous inclut.

source: Choose an organizer to add
fr: Choisissez un organisateur à ajouter

source: 1 person
fr: 1 personne

source: No one is subscribed to this event
fr: Personne n'est inscrit à cet événement

source: One person subscribed to this event
fr: Une personne inscrite à cet événement

source: Event Search
fr: Rechercher

source: No event correspond to your research
fr: Aucun événement ne correspond à vos critères.

source: This number of people includes the person you subscribe.
fr: Ce nombre de personnes inclut la personne que vous incrivez.
